{
    "home" : "HOME",
    "about": "ABOUT US",
    "contact":"CONTACT US",
    "login": "LOGIN",
    "show_all":"SHOW ALL",
    "pokemons":"POKEMONS",
    "more_pokemons":"SHOW MORE POKEMON TYPES",
    "greatings": "Hello! Welcome to our web-site!",
    "about_t0":"Our company has a mission to delight our fans through excellent products and meaningful experiences. We hope to help make the world a better place for everyone by creating opportunities to bond and grow through shared journeys and friendly competition. Pokémon was launched in Japan in 1996 and today is one of the most popular children's entertainment properties in the world.",
    "about_h1":"Our Core Values:",
    "about_t1":"We have a passion for Pokémon that drives us to understand the impact our brand has on teammates, fans, players, and communities.",
    "about_h2":"Diversity & Inclusion:",
    "about_t2":"We are committed to supporting our people, our fans, and our communities. We live this commitment through our philanthropy; robust benefits; and diversity, equity, and inclusion efforts embedded throughout the company and culture.",
    "about_h3":"Social Responsibility:",
    "about_t3":"We believe we can help make the world a better place through our Corporate Social Responsibility efforts and bring the fun of Pokémon to people around the world. Our goal is to make a positive impact for children and our communities by establishing long-term and intentional partnerships with organizations dedicated to children and those that address equity.",
    "contact_h1":"Contact us:",
    "contact_h2":"Call us:",
    "contact_h3":"Email us:",
    "sign_in":"Sign in:",
    "log_in":"Login",
    "pass":"Password:",
    "my_poke":"My Pokemons:",
    "slider_h1":"Choose your Pikachu!",
    "slider_h2":"Choose your Charizard!",
    "slider_h3":"Choose your Bulbasaur!",
    "slider_t1":"PIKA-PIKA-PIKACHU!",
    "slider_t2":"RRRRR RRRRRRRR RRRRRR!",
    "slider_t3":"BUUUUULBASAURRRRRR",
    "hi_my_name":"Hello, my name is ",
	"show_more":"SHOW MORE POKEMONS",
    "success":"Successefuly",
    "added": "Added to cart"
}