{
    "home" :        "ДОМ",
    "about":        "ПРО НАС",
    "contact":      "КОНТАКТЫ",
    "login":        "ЛОГИН",
    "show_all":     "ПОКАЗАТЬ ВСЕХ",
    "pokemons":     "ПОКЕМОНОВ",
    "more_pokemons":"ПОКАЗАТЬ БОЛЬШЕ ТИПОВ",
    "greatings":    "ПРИВЕТ! Добро пожаловать на сайт!",
    "about_t0":     "Миссия нашей компании — радовать наших поклонников отличными продуктами и значимым опытом. Мы надеемся помочь сделать мир лучше для всех, создавая возможности для общения и роста благодаря совместным путешествиям и дружескому соревнованию. Pokémon был запущен в Японии в 1996 году и сегодня является одним из самых популярных детских развлекательных заведений в мире.",
    "about_h1":     "Наши ценности:",
    "about_t1":     "У нас есть страсть к покемонам, которая заставляет нас понимать влияние нашего бренда на товарищей по команде, фанатов, игроков и сообщества.",
    "about_h2":     "Разнообразие и инклюзивность:",
    "about_t2":     "Мы стремимся поддерживать наших людей, наших фанатов и наши сообщества. Мы реализуем это обязательство через нашу благотворительность, надежные преимущества, а также усилия по разнообразию, справедливости и вовлечению, заложенные во всей компании и культуре.",
    "about_h3":     "Социальная ответственность:",
    "about_t3":     "Мы верим, что можем помочь сделать мир лучше благодаря нашим усилиям в области корпоративной социальной ответственности и доставить удовольствие от покемонов людям во всем мире. Наша цель — оказать положительное влияние на детей и наши сообщества, установив долгосрочные и целенаправленные партнерские отношения с организациями, занимающимися проблемами детей и теми, кто занимается вопросами справедливости.",
    "contact_h1":   "Свяжитесь с нами:",
    "contact_h2":   "Позвоните нам:",
    "contact_h3":   "Свяжитесь с нами по электронной почте:",
    "sign_in":      "Войти:",
    "log_in":       "Авторизоваться",
    "pass":         "Пароль:",
    "my_poke":      "Мои покемоны:",
    "slider_h1":    "Вьбери своего Пикачу!",
    "slider_h2":    "Вьбери своего Чаризарда!",
    "slider_h3":    "Вьбери своего Бульбазара!",
    "slider_t1":    "ПИКА ПИКА ПИКАЧУ!",
    "slider_t2":    "РРРРРРРРРРРРРРРРРРРРР",
    "slider_t3":    "БУУУУУУУБАААААЗАААААРРРРРР!",
    "hi_my_name":   "Привет меня зовут ",    
	"show_more":    "Больше покемонов"
}